ack
bash
bash-completion
brew-cask-completion
dnsmasq
ffmpeg
findutils
git
git-ftp
gnu-sed
grc
homebrew/dupes/grep
hub
mariadb
mas
moreutils
mtr
homebrew/dupes/nano
nghttp2
node
homebrew/dupes/openssh
homebrew/php/php-code-sniffer
homebrew/php/php-cs-fixer
homebrew/php/php55-apcu
homebrew/php/php55-opcache
homebrew/php/php55-xdebug
homebrew/php/php55-yaml
homebrew/php/php56-apcu
homebrew/php/php56-opcache
homebrew/php/php56-yaml
homebrew/php/php70-xdebug
homebrew/php/php70-yaml
homebrew/php/php71-apcu
homebrew/php/php71-opcache
homebrew/php/php71-xdebug
homebrew/php/phplint
homebrew/php/phpmd
homebrew/php/phpunit
python3
homebrew/dupes/rsync
homebrew/dupes/screen
tidy-html5
tree
unrar
vim
virtualhost.sh
wget
homebrew/php/xdebug-osx
